"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 309, \\\"center\\\": 233, \\\"office\\\": 274, \\\"business\\\": 244, \\\"unit\\\": 244, \\\"type\\\": 175, \\\"sub\\\": 164, \\\"hierarchy\\\": 164, \\\"region\\\": 159, \\\"productivity\\\": 179, \\\"translate\\\": 104, \\\"timesheet\\\": 157, \\\"measure\\\": 85, \\\"word\\\": 76, \\\"employee\\\": 340, \\\"user\\\": 311, \\\"work\\\": 195, \\\"email\\\": 88, \\\"job\\\": 60, \\\"title\\\": 60, \\\"empower\\\": 108, \\\"name\\\": 93, \\\"join\\\": 91, \\\"date\\\": 172, \\\"manager\\\": 85, \\\"department\\\": 74, \\\"operation\\\": 69, \\\"activity\\\": 108, \\\"perform\\\": 92, \\\"code\\\": 81, \\\"country\\\": 21, \\\"adress\\\": 22, \\\"currency\\\": 24, \\\"city\\\": 16, \\\"client\\\": 2, \\\"language\\\": 6, \\\"id\\\": 7, \\\"group\\\": 5, \\\"helix\\\": 8, \\\"freelancer\\\": 5, \\\"vendor\\\": 5, \\\"mother\\\": 4, \\\"tongue\\\": 4, \\\"capacity\\\": 4, \\\"status\\\": 3}\", \"word_docs\": \"{\\\"business\\\": 244, \\\"office\\\": 274, \\\"cost\\\": 309, \\\"type\\\": 175, \\\"center\\\": 233, \\\"unit\\\": 244, \\\"sub\\\": 164, \\\"hierarchy\\\": 164, \\\"region\\\": 159, \\\"timesheet\\\": 157, \\\"productivity\\\": 179, \\\"translate\\\": 104, \\\"measure\\\": 85, \\\"word\\\": 76, \\\"employee\\\": 340, \\\"work\\\": 195, \\\"user\\\": 311, \\\"job\\\": 60, \\\"name\\\": 93, \\\"date\\\": 172, \\\"empower\\\": 108, \\\"title\\\": 60, \\\"join\\\": 91, \\\"email\\\": 88, \\\"manager\\\": 85, \\\"department\\\": 74, \\\"operation\\\": 69, \\\"activity\\\": 108, \\\"perform\\\": 92, \\\"code\\\": 81, \\\"adress\\\": 22, \\\"country\\\": 21, \\\"currency\\\": 24, \\\"city\\\": 16, \\\"client\\\": 2, \\\"helix\\\": 8, \\\"language\\\": 6, \\\"group\\\": 5, \\\"id\\\": 7, \\\"mother\\\": 4, \\\"tongue\\\": 4, \\\"freelancer\\\": 5, \\\"vendor\\\": 5, \\\"capacity\\\": 4, \\\"status\\\": 3}\", \"index_docs\": \"{\\\"5\\\": 244, \\\"4\\\": 274, \\\"3\\\": 309, \\\"10\\\": 175, \\\"7\\\": 233, \\\"6\\\": 244, \\\"12\\\": 164, \\\"13\\\": 164, \\\"14\\\": 159, \\\"15\\\": 157, \\\"9\\\": 179, \\\"18\\\": 104, \\\"23\\\": 85, \\\"26\\\": 76, \\\"1\\\": 340, \\\"8\\\": 195, \\\"2\\\": 311, \\\"29\\\": 60, \\\"19\\\": 93, \\\"11\\\": 172, \\\"16\\\": 108, \\\"30\\\": 60, \\\"21\\\": 91, \\\"22\\\": 88, \\\"24\\\": 85, \\\"27\\\": 74, \\\"28\\\": 69, \\\"17\\\": 108, \\\"20\\\": 92, \\\"25\\\": 81, \\\"32\\\": 22, \\\"33\\\": 21, \\\"31\\\": 24, \\\"34\\\": 16, \\\"45\\\": 2, \\\"35\\\": 8, \\\"37\\\": 6, \\\"38\\\": 5, \\\"36\\\": 7, \\\"41\\\": 4, \\\"42\\\": 4, \\\"39\\\": 5, \\\"40\\\": 5, \\\"43\\\": 4, \\\"44\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"employee\\\", \\\"2\\\": \\\"user\\\", \\\"3\\\": \\\"cost\\\", \\\"4\\\": \\\"office\\\", \\\"5\\\": \\\"business\\\", \\\"6\\\": \\\"unit\\\", \\\"7\\\": \\\"center\\\", \\\"8\\\": \\\"work\\\", \\\"9\\\": \\\"productivity\\\", \\\"10\\\": \\\"type\\\", \\\"11\\\": \\\"date\\\", \\\"12\\\": \\\"sub\\\", \\\"13\\\": \\\"hierarchy\\\", \\\"14\\\": \\\"region\\\", \\\"15\\\": \\\"timesheet\\\", \\\"16\\\": \\\"empower\\\", \\\"17\\\": \\\"activity\\\", \\\"18\\\": \\\"translate\\\", \\\"19\\\": \\\"name\\\", \\\"20\\\": \\\"perform\\\", \\\"21\\\": \\\"join\\\", \\\"22\\\": \\\"email\\\", \\\"23\\\": \\\"measure\\\", \\\"24\\\": \\\"manager\\\", \\\"25\\\": \\\"code\\\", \\\"26\\\": \\\"word\\\", \\\"27\\\": \\\"department\\\", \\\"28\\\": \\\"operation\\\", \\\"29\\\": \\\"job\\\", \\\"30\\\": \\\"title\\\", \\\"31\\\": \\\"currency\\\", \\\"32\\\": \\\"adress\\\", \\\"33\\\": \\\"country\\\", \\\"34\\\": \\\"city\\\", \\\"35\\\": \\\"helix\\\", \\\"36\\\": \\\"id\\\", \\\"37\\\": \\\"language\\\", \\\"38\\\": \\\"group\\\", \\\"39\\\": \\\"freelancer\\\", \\\"40\\\": \\\"vendor\\\", \\\"41\\\": \\\"mother\\\", \\\"42\\\": \\\"tongue\\\", \\\"43\\\": \\\"capacity\\\", \\\"44\\\": \\\"status\\\", \\\"45\\\": \\\"client\\\"}\", \"word_index\": \"{\\\"employee\\\": 1, \\\"user\\\": 2, \\\"cost\\\": 3, \\\"office\\\": 4, \\\"business\\\": 5, \\\"unit\\\": 6, \\\"center\\\": 7, \\\"work\\\": 8, \\\"productivity\\\": 9, \\\"type\\\": 10, \\\"date\\\": 11, \\\"sub\\\": 12, \\\"hierarchy\\\": 13, \\\"region\\\": 14, \\\"timesheet\\\": 15, \\\"empower\\\": 16, \\\"activity\\\": 17, \\\"translate\\\": 18, \\\"name\\\": 19, \\\"perform\\\": 20, \\\"join\\\": 21, \\\"email\\\": 22, \\\"measure\\\": 23, \\\"manager\\\": 24, \\\"code\\\": 25, \\\"word\\\": 26, \\\"department\\\": 27, \\\"operation\\\": 28, \\\"job\\\": 29, \\\"title\\\": 30, \\\"currency\\\": 31, \\\"adress\\\": 32, \\\"country\\\": 33, \\\"city\\\": 34, \\\"helix\\\": 35, \\\"id\\\": 36, \\\"language\\\": 37, \\\"group\\\": 38, \\\"freelancer\\\": 39, \\\"vendor\\\": 40, \\\"mother\\\": 41, \\\"tongue\\\": 42, \\\"capacity\\\": 43, \\\"status\\\": 44, \\\"client\\\": 45}\"}}"