"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 313, \\\"center\\\": 230, \\\"office\\\": 248, \\\"business\\\": 239, \\\"unit\\\": 239, \\\"type\\\": 196, \\\"sub\\\": 164, \\\"hierarchy\\\": 163, \\\"region\\\": 147, \\\"productivity\\\": 186, \\\"timesheet\\\": 169, \\\"translate\\\": 99, \\\"employee\\\": 349, \\\"measure\\\": 91, \\\"user\\\": 313, \\\"word\\\": 79, \\\"work\\\": 176, \\\"email\\\": 81, \\\"department\\\": 81, \\\"manager\\\": 82, \\\"name\\\": 82, \\\"join\\\": 80, \\\"date\\\": 171, \\\"job\\\": 55, \\\"title\\\": 55, \\\"empower\\\": 106, \\\"activity\\\": 119, \\\"perform\\\": 107, \\\"code\\\": 91, \\\"operation\\\": 78, \\\"client\\\": 2, \\\"country\\\": 12, \\\"currency\\\": 16, \\\"adress\\\": 19, \\\"city\\\": 20, \\\"language\\\": 13, \\\"helix\\\": 10, \\\"group\\\": 5, \\\"id\\\": 8, \\\"freelancer\\\": 5, \\\"status\\\": 3, \\\"mother\\\": 2, \\\"tongue\\\": 2, \\\"vendor\\\": 5, \\\"capacity\\\": 3}\", \"word_docs\": \"{\\\"unit\\\": 239, \\\"business\\\": 239, \\\"office\\\": 248, \\\"type\\\": 196, \\\"cost\\\": 313, \\\"center\\\": 230, \\\"sub\\\": 164, \\\"hierarchy\\\": 163, \\\"region\\\": 147, \\\"timesheet\\\": 169, \\\"productivity\\\": 186, \\\"employee\\\": 349, \\\"translate\\\": 99, \\\"measure\\\": 91, \\\"user\\\": 313, \\\"word\\\": 79, \\\"work\\\": 176, \\\"date\\\": 171, \\\"manager\\\": 82, \\\"email\\\": 81, \\\"join\\\": 80, \\\"name\\\": 82, \\\"department\\\": 81, \\\"job\\\": 55, \\\"title\\\": 55, \\\"empower\\\": 106, \\\"activity\\\": 119, \\\"code\\\": 91, \\\"perform\\\": 107, \\\"operation\\\": 78, \\\"client\\\": 2, \\\"currency\\\": 16, \\\"adress\\\": 19, \\\"country\\\": 12, \\\"city\\\": 20, \\\"helix\\\": 10, \\\"language\\\": 13, \\\"group\\\": 5, \\\"id\\\": 8, \\\"vendor\\\": 5, \\\"status\\\": 3, \\\"freelancer\\\": 5, \\\"tongue\\\": 2, \\\"mother\\\": 2, \\\"capacity\\\": 3}\", \"index_docs\": \"{\\\"6\\\": 239, \\\"5\\\": 239, \\\"4\\\": 248, \\\"8\\\": 196, \\\"2\\\": 313, \\\"7\\\": 230, \\\"13\\\": 164, \\\"14\\\": 163, \\\"15\\\": 147, \\\"12\\\": 169, \\\"9\\\": 186, \\\"1\\\": 349, \\\"19\\\": 99, \\\"20\\\": 91, \\\"3\\\": 313, \\\"27\\\": 79, \\\"10\\\": 176, \\\"11\\\": 171, \\\"22\\\": 82, \\\"24\\\": 81, \\\"26\\\": 80, \\\"23\\\": 82, \\\"25\\\": 81, \\\"29\\\": 55, \\\"30\\\": 55, \\\"18\\\": 106, \\\"16\\\": 119, \\\"21\\\": 91, \\\"17\\\": 107, \\\"28\\\": 78, \\\"43\\\": 2, \\\"33\\\": 16, \\\"32\\\": 19, \\\"35\\\": 12, \\\"31\\\": 20, \\\"36\\\": 10, \\\"34\\\": 13, \\\"38\\\": 5, \\\"37\\\": 8, \\\"40\\\": 5, \\\"41\\\": 3, \\\"39\\\": 5, \\\"45\\\": 2, \\\"44\\\": 2, \\\"42\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"employee\\\", \\\"2\\\": \\\"cost\\\", \\\"3\\\": \\\"user\\\", \\\"4\\\": \\\"office\\\", \\\"5\\\": \\\"business\\\", \\\"6\\\": \\\"unit\\\", \\\"7\\\": \\\"center\\\", \\\"8\\\": \\\"type\\\", \\\"9\\\": \\\"productivity\\\", \\\"10\\\": \\\"work\\\", \\\"11\\\": \\\"date\\\", \\\"12\\\": \\\"timesheet\\\", \\\"13\\\": \\\"sub\\\", \\\"14\\\": \\\"hierarchy\\\", \\\"15\\\": \\\"region\\\", \\\"16\\\": \\\"activity\\\", \\\"17\\\": \\\"perform\\\", \\\"18\\\": \\\"empower\\\", \\\"19\\\": \\\"translate\\\", \\\"20\\\": \\\"measure\\\", \\\"21\\\": \\\"code\\\", \\\"22\\\": \\\"manager\\\", \\\"23\\\": \\\"name\\\", \\\"24\\\": \\\"email\\\", \\\"25\\\": \\\"department\\\", \\\"26\\\": \\\"join\\\", \\\"27\\\": \\\"word\\\", \\\"28\\\": \\\"operation\\\", \\\"29\\\": \\\"job\\\", \\\"30\\\": \\\"title\\\", \\\"31\\\": \\\"city\\\", \\\"32\\\": \\\"adress\\\", \\\"33\\\": \\\"currency\\\", \\\"34\\\": \\\"language\\\", \\\"35\\\": \\\"country\\\", \\\"36\\\": \\\"helix\\\", \\\"37\\\": \\\"id\\\", \\\"38\\\": \\\"group\\\", \\\"39\\\": \\\"freelancer\\\", \\\"40\\\": \\\"vendor\\\", \\\"41\\\": \\\"status\\\", \\\"42\\\": \\\"capacity\\\", \\\"43\\\": \\\"client\\\", \\\"44\\\": \\\"mother\\\", \\\"45\\\": \\\"tongue\\\"}\", \"word_index\": \"{\\\"employee\\\": 1, \\\"cost\\\": 2, \\\"user\\\": 3, \\\"office\\\": 4, \\\"business\\\": 5, \\\"unit\\\": 6, \\\"center\\\": 7, \\\"type\\\": 8, \\\"productivity\\\": 9, \\\"work\\\": 10, \\\"date\\\": 11, \\\"timesheet\\\": 12, \\\"sub\\\": 13, \\\"hierarchy\\\": 14, \\\"region\\\": 15, \\\"activity\\\": 16, \\\"perform\\\": 17, \\\"empower\\\": 18, \\\"translate\\\": 19, \\\"measure\\\": 20, \\\"code\\\": 21, \\\"manager\\\": 22, \\\"name\\\": 23, \\\"email\\\": 24, \\\"department\\\": 25, \\\"join\\\": 26, \\\"word\\\": 27, \\\"operation\\\": 28, \\\"job\\\": 29, \\\"title\\\": 30, \\\"city\\\": 31, \\\"adress\\\": 32, \\\"currency\\\": 33, \\\"language\\\": 34, \\\"country\\\": 35, \\\"helix\\\": 36, \\\"id\\\": 37, \\\"group\\\": 38, \\\"freelancer\\\": 39, \\\"vendor\\\": 40, \\\"status\\\": 41, \\\"capacity\\\": 42, \\\"client\\\": 43, \\\"mother\\\": 44, \\\"tongue\\\": 45}\"}}"