"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 307, \\\"center\\\": 235, \\\"office\\\": 231, \\\"business\\\": 230, \\\"unit\\\": 230, \\\"type\\\": 173, \\\"sub\\\": 146, \\\"hierarchy\\\": 165, \\\"region\\\": 156, \\\"productivity\\\": 180, \\\"word\\\": 64, \\\"translate\\\": 98, \\\"timesheet\\\": 171, \\\"employee\\\": 346, \\\"measure\\\": 80, \\\"work\\\": 174, \\\"user\\\": 307, \\\"manager\\\": 77, \\\"email\\\": 80, \\\"department\\\": 79, \\\"name\\\": 108, \\\"join\\\": 89, \\\"date\\\": 170, \\\"job\\\": 62, \\\"title\\\": 62, \\\"empower\\\": 101, \\\"operation\\\": 61, \\\"activity\\\": 112, \\\"perform\\\": 96, \\\"code\\\": 85, \\\"adress\\\": 15, \\\"city\\\": 16, \\\"currency\\\": 18, \\\"client\\\": 2, \\\"country\\\": 13, \\\"language\\\": 18, \\\"id\\\": 15, \\\"helix\\\": 15, \\\"freelancer\\\": 10, \\\"vendor\\\": 9, \\\"capacity\\\": 7, \\\"group\\\": 5, \\\"status\\\": 7, \\\"mother\\\": 6, \\\"tongue\\\": 6}\", \"word_docs\": \"{\\\"business\\\": 230, \\\"cost\\\": 307, \\\"unit\\\": 230, \\\"center\\\": 235, \\\"type\\\": 173, \\\"office\\\": 231, \\\"sub\\\": 146, \\\"hierarchy\\\": 165, \\\"region\\\": 156, \\\"word\\\": 64, \\\"timesheet\\\": 171, \\\"translate\\\": 98, \\\"productivity\\\": 180, \\\"employee\\\": 346, \\\"measure\\\": 80, \\\"work\\\": 174, \\\"user\\\": 307, \\\"email\\\": 80, \\\"department\\\": 79, \\\"manager\\\": 77, \\\"date\\\": 170, \\\"name\\\": 108, \\\"join\\\": 89, \\\"title\\\": 62, \\\"empower\\\": 101, \\\"job\\\": 62, \\\"operation\\\": 61, \\\"activity\\\": 112, \\\"perform\\\": 96, \\\"code\\\": 85, \\\"city\\\": 16, \\\"adress\\\": 15, \\\"currency\\\": 18, \\\"client\\\": 2, \\\"country\\\": 13, \\\"helix\\\": 15, \\\"id\\\": 15, \\\"language\\\": 18, \\\"vendor\\\": 9, \\\"capacity\\\": 7, \\\"freelancer\\\": 10, \\\"group\\\": 5, \\\"mother\\\": 6, \\\"tongue\\\": 6, \\\"status\\\": 7}\", \"index_docs\": \"{\\\"6\\\": 230, \\\"2\\\": 307, \\\"7\\\": 230, \\\"4\\\": 235, \\\"10\\\": 173, \\\"5\\\": 231, \\\"15\\\": 146, \\\"13\\\": 165, \\\"14\\\": 156, \\\"27\\\": 64, \\\"11\\\": 171, \\\"19\\\": 98, \\\"8\\\": 180, \\\"1\\\": 346, \\\"23\\\": 80, \\\"9\\\": 174, \\\"3\\\": 307, \\\"24\\\": 80, \\\"25\\\": 79, \\\"26\\\": 77, \\\"12\\\": 170, \\\"17\\\": 108, \\\"21\\\": 89, \\\"29\\\": 62, \\\"18\\\": 101, \\\"28\\\": 62, \\\"30\\\": 61, \\\"16\\\": 112, \\\"20\\\": 96, \\\"22\\\": 85, \\\"33\\\": 16, \\\"34\\\": 15, \\\"31\\\": 18, \\\"45\\\": 2, \\\"37\\\": 13, \\\"36\\\": 15, \\\"35\\\": 15, \\\"32\\\": 18, \\\"39\\\": 9, \\\"40\\\": 7, \\\"38\\\": 10, \\\"44\\\": 5, \\\"42\\\": 6, \\\"43\\\": 6, \\\"41\\\": 7}\", \"index_word\": \"{\\\"1\\\": \\\"employee\\\", \\\"2\\\": \\\"cost\\\", \\\"3\\\": \\\"user\\\", \\\"4\\\": \\\"center\\\", \\\"5\\\": \\\"office\\\", \\\"6\\\": \\\"business\\\", \\\"7\\\": \\\"unit\\\", \\\"8\\\": \\\"productivity\\\", \\\"9\\\": \\\"work\\\", \\\"10\\\": \\\"type\\\", \\\"11\\\": \\\"timesheet\\\", \\\"12\\\": \\\"date\\\", \\\"13\\\": \\\"hierarchy\\\", \\\"14\\\": \\\"region\\\", \\\"15\\\": \\\"sub\\\", \\\"16\\\": \\\"activity\\\", \\\"17\\\": \\\"name\\\", \\\"18\\\": \\\"empower\\\", \\\"19\\\": \\\"translate\\\", \\\"20\\\": \\\"perform\\\", \\\"21\\\": \\\"join\\\", \\\"22\\\": \\\"code\\\", \\\"23\\\": \\\"measure\\\", \\\"24\\\": \\\"email\\\", \\\"25\\\": \\\"department\\\", \\\"26\\\": \\\"manager\\\", \\\"27\\\": \\\"word\\\", \\\"28\\\": \\\"job\\\", \\\"29\\\": \\\"title\\\", \\\"30\\\": \\\"operation\\\", \\\"31\\\": \\\"currency\\\", \\\"32\\\": \\\"language\\\", \\\"33\\\": \\\"city\\\", \\\"34\\\": \\\"adress\\\", \\\"35\\\": \\\"id\\\", \\\"36\\\": \\\"helix\\\", \\\"37\\\": \\\"country\\\", \\\"38\\\": \\\"freelancer\\\", \\\"39\\\": \\\"vendor\\\", \\\"40\\\": \\\"capacity\\\", \\\"41\\\": \\\"status\\\", \\\"42\\\": \\\"mother\\\", \\\"43\\\": \\\"tongue\\\", \\\"44\\\": \\\"group\\\", \\\"45\\\": \\\"client\\\"}\", \"word_index\": \"{\\\"employee\\\": 1, \\\"cost\\\": 2, \\\"user\\\": 3, \\\"center\\\": 4, \\\"office\\\": 5, \\\"business\\\": 6, \\\"unit\\\": 7, \\\"productivity\\\": 8, \\\"work\\\": 9, \\\"type\\\": 10, \\\"timesheet\\\": 11, \\\"date\\\": 12, \\\"hierarchy\\\": 13, \\\"region\\\": 14, \\\"sub\\\": 15, \\\"activity\\\": 16, \\\"name\\\": 17, \\\"empower\\\": 18, \\\"translate\\\": 19, \\\"perform\\\": 20, \\\"join\\\": 21, \\\"code\\\": 22, \\\"measure\\\": 23, \\\"email\\\": 24, \\\"department\\\": 25, \\\"manager\\\": 26, \\\"word\\\": 27, \\\"job\\\": 28, \\\"title\\\": 29, \\\"operation\\\": 30, \\\"currency\\\": 31, \\\"language\\\": 32, \\\"city\\\": 33, \\\"adress\\\": 34, \\\"id\\\": 35, \\\"helix\\\": 36, \\\"country\\\": 37, \\\"freelancer\\\": 38, \\\"vendor\\\": 39, \\\"capacity\\\": 40, \\\"status\\\": 41, \\\"mother\\\": 42, \\\"tongue\\\": 43, \\\"group\\\": 44, \\\"client\\\": 45}\"}}"