"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 298, \\\"center\\\": 217, \\\"office\\\": 270, \\\"business\\\": 240, \\\"unit\\\": 240, \\\"type\\\": 178, \\\"sub\\\": 176, \\\"hierarchy\\\": 168, \\\"region\\\": 161, \\\"productivity\\\": 186, \\\"timesheet\\\": 168, \\\"word\\\": 83, \\\"translate\\\": 98, \\\"employee\\\": 340, \\\"measure\\\": 82, \\\"user\\\": 339, \\\"work\\\": 178, \\\"name\\\": 108, \\\"email\\\": 92, \\\"job\\\": 59, \\\"title\\\": 59, \\\"department\\\": 79, \\\"join\\\": 89, \\\"date\\\": 171, \\\"empower\\\": 111, \\\"manager\\\": 89, \\\"operation\\\": 66, \\\"activity\\\": 102, \\\"perform\\\": 84, \\\"code\\\": 94, \\\"country\\\": 17, \\\"currency\\\": 18, \\\"city\\\": 12, \\\"client\\\": 5, \\\"adress\\\": 15, \\\"language\\\": 15, \\\"id\\\": 12, \\\"group\\\": 8, \\\"helix\\\": 16, \\\"freelancer\\\": 10, \\\"vendor\\\": 10, \\\"mother\\\": 5, \\\"tongue\\\": 5, \\\"capacity\\\": 4, \\\"status\\\": 2}\", \"word_docs\": \"{\\\"business\\\": 240, \\\"type\\\": 178, \\\"cost\\\": 298, \\\"office\\\": 270, \\\"unit\\\": 240, \\\"center\\\": 217, \\\"sub\\\": 176, \\\"hierarchy\\\": 168, \\\"region\\\": 161, \\\"timesheet\\\": 168, \\\"productivity\\\": 186, \\\"translate\\\": 98, \\\"word\\\": 83, \\\"employee\\\": 340, \\\"measure\\\": 82, \\\"work\\\": 178, \\\"user\\\": 339, \\\"department\\\": 79, \\\"date\\\": 171, \\\"email\\\": 92, \\\"join\\\": 89, \\\"job\\\": 59, \\\"title\\\": 59, \\\"name\\\": 108, \\\"empower\\\": 111, \\\"manager\\\": 89, \\\"operation\\\": 66, \\\"activity\\\": 102, \\\"perform\\\": 84, \\\"code\\\": 94, \\\"currency\\\": 18, \\\"country\\\": 17, \\\"city\\\": 12, \\\"client\\\": 5, \\\"adress\\\": 15, \\\"language\\\": 15, \\\"id\\\": 12, \\\"group\\\": 8, \\\"helix\\\": 16, \\\"tongue\\\": 5, \\\"mother\\\": 5, \\\"freelancer\\\": 10, \\\"vendor\\\": 10, \\\"capacity\\\": 4, \\\"status\\\": 2}\", \"index_docs\": \"{\\\"5\\\": 240, \\\"9\\\": 178, \\\"3\\\": 298, \\\"4\\\": 270, \\\"6\\\": 240, \\\"7\\\": 217, \\\"11\\\": 176, \\\"13\\\": 168, \\\"15\\\": 161, \\\"14\\\": 168, \\\"8\\\": 186, \\\"19\\\": 98, \\\"25\\\": 83, \\\"1\\\": 340, \\\"26\\\": 82, \\\"10\\\": 178, \\\"2\\\": 339, \\\"27\\\": 79, \\\"12\\\": 171, \\\"21\\\": 92, \\\"22\\\": 89, \\\"29\\\": 59, \\\"30\\\": 59, \\\"17\\\": 108, \\\"16\\\": 111, \\\"23\\\": 89, \\\"28\\\": 66, \\\"18\\\": 102, \\\"24\\\": 84, \\\"20\\\": 94, \\\"31\\\": 18, \\\"32\\\": 17, \\\"36\\\": 12, \\\"41\\\": 5, \\\"34\\\": 15, \\\"35\\\": 15, \\\"37\\\": 12, \\\"40\\\": 8, \\\"33\\\": 16, \\\"43\\\": 5, \\\"42\\\": 5, \\\"38\\\": 10, \\\"39\\\": 10, \\\"44\\\": 4, \\\"45\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"employee\\\", \\\"2\\\": \\\"user\\\", \\\"3\\\": \\\"cost\\\", \\\"4\\\": \\\"office\\\", \\\"5\\\": \\\"business\\\", \\\"6\\\": \\\"unit\\\", \\\"7\\\": \\\"center\\\", \\\"8\\\": \\\"productivity\\\", \\\"9\\\": \\\"type\\\", \\\"10\\\": \\\"work\\\", \\\"11\\\": \\\"sub\\\", \\\"12\\\": \\\"date\\\", \\\"13\\\": \\\"hierarchy\\\", \\\"14\\\": \\\"timesheet\\\", \\\"15\\\": \\\"region\\\", \\\"16\\\": \\\"empower\\\", \\\"17\\\": \\\"name\\\", \\\"18\\\": \\\"activity\\\", \\\"19\\\": \\\"translate\\\", \\\"20\\\": \\\"code\\\", \\\"21\\\": \\\"email\\\", \\\"22\\\": \\\"join\\\", \\\"23\\\": \\\"manager\\\", \\\"24\\\": \\\"perform\\\", \\\"25\\\": \\\"word\\\", \\\"26\\\": \\\"measure\\\", \\\"27\\\": \\\"department\\\", \\\"28\\\": \\\"operation\\\", \\\"29\\\": \\\"job\\\", \\\"30\\\": \\\"title\\\", \\\"31\\\": \\\"currency\\\", \\\"32\\\": \\\"country\\\", \\\"33\\\": \\\"helix\\\", \\\"34\\\": \\\"adress\\\", \\\"35\\\": \\\"language\\\", \\\"36\\\": \\\"city\\\", \\\"37\\\": \\\"id\\\", \\\"38\\\": \\\"freelancer\\\", \\\"39\\\": \\\"vendor\\\", \\\"40\\\": \\\"group\\\", \\\"41\\\": \\\"client\\\", \\\"42\\\": \\\"mother\\\", \\\"43\\\": \\\"tongue\\\", \\\"44\\\": \\\"capacity\\\", \\\"45\\\": \\\"status\\\"}\", \"word_index\": \"{\\\"employee\\\": 1, \\\"user\\\": 2, \\\"cost\\\": 3, \\\"office\\\": 4, \\\"business\\\": 5, \\\"unit\\\": 6, \\\"center\\\": 7, \\\"productivity\\\": 8, \\\"type\\\": 9, \\\"work\\\": 10, \\\"sub\\\": 11, \\\"date\\\": 12, \\\"hierarchy\\\": 13, \\\"timesheet\\\": 14, \\\"region\\\": 15, \\\"empower\\\": 16, \\\"name\\\": 17, \\\"activity\\\": 18, \\\"translate\\\": 19, \\\"code\\\": 20, \\\"email\\\": 21, \\\"join\\\": 22, \\\"manager\\\": 23, \\\"perform\\\": 24, \\\"word\\\": 25, \\\"measure\\\": 26, \\\"department\\\": 27, \\\"operation\\\": 28, \\\"job\\\": 29, \\\"title\\\": 30, \\\"currency\\\": 31, \\\"country\\\": 32, \\\"helix\\\": 33, \\\"adress\\\": 34, \\\"language\\\": 35, \\\"city\\\": 36, \\\"id\\\": 37, \\\"freelancer\\\": 38, \\\"vendor\\\": 39, \\\"group\\\": 40, \\\"client\\\": 41, \\\"mother\\\": 42, \\\"tongue\\\": 43, \\\"capacity\\\": 44, \\\"status\\\": 45}\"}}"