"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 293, \\\"center\\\": 209, \\\"office\\\": 231, \\\"business\\\": 229, \\\"unit\\\": 229, \\\"type\\\": 178, \\\"hierarchy\\\": 161, \\\"region\\\": 141, \\\"sub\\\": 158, \\\"productivity\\\": 204, \\\"user\\\": 338, \\\"word\\\": 98, \\\"translate\\\": 117, \\\"employee\\\": 357, \\\"work\\\": 193, \\\"measure\\\": 79, \\\"timesheet\\\": 166, \\\"name\\\": 85, \\\"department\\\": 66, \\\"manager\\\": 58, \\\"join\\\": 73, \\\"date\\\": 154, \\\"email\\\": 76, \\\"job\\\": 44, \\\"title\\\": 44, \\\"empower\\\": 95, \\\"operation\\\": 80, \\\"activity\\\": 126, \\\"perform\\\": 91, \\\"code\\\": 95, \\\"country\\\": 12, \\\"adress\\\": 12, \\\"currency\\\": 12, \\\"city\\\": 17, \\\"client\\\": 2, \\\"language\\\": 10, \\\"id\\\": 10, \\\"helix\\\": 12, \\\"freelancer\\\": 9, \\\"status\\\": 5, \\\"mother\\\": 9, \\\"tongue\\\": 9, \\\"vendor\\\": 9, \\\"group\\\": 5, \\\"capacity\\\": 6}\", \"word_docs\": \"{\\\"business\\\": 229, \\\"type\\\": 178, \\\"unit\\\": 229, \\\"office\\\": 231, \\\"cost\\\": 293, \\\"center\\\": 209, \\\"hierarchy\\\": 161, \\\"region\\\": 141, \\\"sub\\\": 158, \\\"productivity\\\": 204, \\\"translate\\\": 117, \\\"word\\\": 98, \\\"employee\\\": 357, \\\"user\\\": 338, \\\"work\\\": 193, \\\"measure\\\": 79, \\\"timesheet\\\": 166, \\\"join\\\": 73, \\\"date\\\": 154, \\\"name\\\": 85, \\\"manager\\\": 58, \\\"department\\\": 66, \\\"email\\\": 76, \\\"empower\\\": 95, \\\"job\\\": 44, \\\"title\\\": 44, \\\"operation\\\": 80, \\\"activity\\\": 126, \\\"perform\\\": 91, \\\"code\\\": 95, \\\"country\\\": 12, \\\"adress\\\": 12, \\\"currency\\\": 12, \\\"city\\\": 17, \\\"client\\\": 2, \\\"id\\\": 10, \\\"helix\\\": 12, \\\"language\\\": 10, \\\"status\\\": 5, \\\"mother\\\": 9, \\\"tongue\\\": 9, \\\"vendor\\\": 9, \\\"freelancer\\\": 9, \\\"group\\\": 5, \\\"capacity\\\": 6}\", \"index_docs\": \"{\\\"5\\\": 229, \\\"10\\\": 178, \\\"6\\\": 229, \\\"4\\\": 231, \\\"3\\\": 293, \\\"7\\\": 209, \\\"12\\\": 161, \\\"15\\\": 141, \\\"13\\\": 158, \\\"8\\\": 204, \\\"17\\\": 117, \\\"18\\\": 98, \\\"1\\\": 357, \\\"2\\\": 338, \\\"9\\\": 193, \\\"24\\\": 79, \\\"11\\\": 166, \\\"26\\\": 73, \\\"14\\\": 154, \\\"22\\\": 85, \\\"28\\\": 58, \\\"27\\\": 66, \\\"25\\\": 76, \\\"19\\\": 95, \\\"29\\\": 44, \\\"30\\\": 44, \\\"23\\\": 80, \\\"16\\\": 126, \\\"21\\\": 91, \\\"20\\\": 95, \\\"32\\\": 12, \\\"33\\\": 12, \\\"34\\\": 12, \\\"31\\\": 17, \\\"45\\\": 2, \\\"37\\\": 10, \\\"35\\\": 12, \\\"36\\\": 10, \\\"43\\\": 5, \\\"39\\\": 9, \\\"40\\\": 9, \\\"41\\\": 9, \\\"38\\\": 9, \\\"44\\\": 5, \\\"42\\\": 6}\", \"index_word\": \"{\\\"1\\\": \\\"employee\\\", \\\"2\\\": \\\"user\\\", \\\"3\\\": \\\"cost\\\", \\\"4\\\": \\\"office\\\", \\\"5\\\": \\\"business\\\", \\\"6\\\": \\\"unit\\\", \\\"7\\\": \\\"center\\\", \\\"8\\\": \\\"productivity\\\", \\\"9\\\": \\\"work\\\", \\\"10\\\": \\\"type\\\", \\\"11\\\": \\\"timesheet\\\", \\\"12\\\": \\\"hierarchy\\\", \\\"13\\\": \\\"sub\\\", \\\"14\\\": \\\"date\\\", \\\"15\\\": \\\"region\\\", \\\"16\\\": \\\"activity\\\", \\\"17\\\": \\\"translate\\\", \\\"18\\\": \\\"word\\\", \\\"19\\\": \\\"empower\\\", \\\"20\\\": \\\"code\\\", \\\"21\\\": \\\"perform\\\", \\\"22\\\": \\\"name\\\", \\\"23\\\": \\\"operation\\\", \\\"24\\\": \\\"measure\\\", \\\"25\\\": \\\"email\\\", \\\"26\\\": \\\"join\\\", \\\"27\\\": \\\"department\\\", \\\"28\\\": \\\"manager\\\", \\\"29\\\": \\\"job\\\", \\\"30\\\": \\\"title\\\", \\\"31\\\": \\\"city\\\", \\\"32\\\": \\\"country\\\", \\\"33\\\": \\\"adress\\\", \\\"34\\\": \\\"currency\\\", \\\"35\\\": \\\"helix\\\", \\\"36\\\": \\\"language\\\", \\\"37\\\": \\\"id\\\", \\\"38\\\": \\\"freelancer\\\", \\\"39\\\": \\\"mother\\\", \\\"40\\\": \\\"tongue\\\", \\\"41\\\": \\\"vendor\\\", \\\"42\\\": \\\"capacity\\\", \\\"43\\\": \\\"status\\\", \\\"44\\\": \\\"group\\\", \\\"45\\\": \\\"client\\\"}\", \"word_index\": \"{\\\"employee\\\": 1, \\\"user\\\": 2, \\\"cost\\\": 3, \\\"office\\\": 4, \\\"business\\\": 5, \\\"unit\\\": 6, \\\"center\\\": 7, \\\"productivity\\\": 8, \\\"work\\\": 9, \\\"type\\\": 10, \\\"timesheet\\\": 11, \\\"hierarchy\\\": 12, \\\"sub\\\": 13, \\\"date\\\": 14, \\\"region\\\": 15, \\\"activity\\\": 16, \\\"translate\\\": 17, \\\"word\\\": 18, \\\"empower\\\": 19, \\\"code\\\": 20, \\\"perform\\\": 21, \\\"name\\\": 22, \\\"operation\\\": 23, \\\"measure\\\": 24, \\\"email\\\": 25, \\\"join\\\": 26, \\\"department\\\": 27, \\\"manager\\\": 28, \\\"job\\\": 29, \\\"title\\\": 30, \\\"city\\\": 31, \\\"country\\\": 32, \\\"adress\\\": 33, \\\"currency\\\": 34, \\\"helix\\\": 35, \\\"language\\\": 36, \\\"id\\\": 37, \\\"freelancer\\\": 38, \\\"mother\\\": 39, \\\"tongue\\\": 40, \\\"vendor\\\": 41, \\\"capacity\\\": 42, \\\"status\\\": 43, \\\"group\\\": 44, \\\"client\\\": 45}\"}}"