"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 302, \\\"center\\\": 248, \\\"office\\\": 253, \\\"business\\\": 245, \\\"unit\\\": 245, \\\"type\\\": 180, \\\"hierarchy\\\": 183, \\\"sub\\\": 181, \\\"region\\\": 153, \\\"productivity\\\": 176, \\\"timesheet\\\": 162, \\\"word\\\": 78, \\\"translate\\\": 90, \\\"employee\\\": 338, \\\"user\\\": 322, \\\"work\\\": 167, \\\"measure\\\": 77, \\\"manager\\\": 80, \\\"email\\\": 101, \\\"department\\\": 86, \\\"job\\\": 68, \\\"title\\\": 68, \\\"join\\\": 105, \\\"date\\\": 181, \\\"empower\\\": 115, \\\"name\\\": 111, \\\"operation\\\": 61, \\\"activity\\\": 108, \\\"perform\\\": 82, \\\"code\\\": 69, \\\"country\\\": 13, \\\"currency\\\": 10, \\\"adress\\\": 10, \\\"city\\\": 6, \\\"client\\\": 5, \\\"language\\\": 12, \\\"id\\\": 15, \\\"helix\\\": 16, \\\"freelancer\\\": 10, \\\"status\\\": 9, \\\"vendor\\\": 10, \\\"mother\\\": 8, \\\"tongue\\\": 8, \\\"group\\\": 4, \\\"capacity\\\": 4}\", \"word_docs\": \"{\\\"center\\\": 248, \\\"business\\\": 245, \\\"cost\\\": 302, \\\"unit\\\": 245, \\\"office\\\": 253, \\\"type\\\": 180, \\\"hierarchy\\\": 183, \\\"sub\\\": 181, \\\"region\\\": 153, \\\"productivity\\\": 176, \\\"timesheet\\\": 162, \\\"employee\\\": 338, \\\"word\\\": 78, \\\"translate\\\": 90, \\\"user\\\": 322, \\\"work\\\": 167, \\\"measure\\\": 77, \\\"email\\\": 101, \\\"department\\\": 86, \\\"manager\\\": 80, \\\"date\\\": 181, \\\"empower\\\": 115, \\\"name\\\": 111, \\\"job\\\": 68, \\\"title\\\": 68, \\\"join\\\": 105, \\\"operation\\\": 61, \\\"activity\\\": 108, \\\"perform\\\": 82, \\\"code\\\": 69, \\\"currency\\\": 10, \\\"country\\\": 13, \\\"adress\\\": 10, \\\"city\\\": 6, \\\"client\\\": 5, \\\"language\\\": 12, \\\"id\\\": 15, \\\"helix\\\": 16, \\\"status\\\": 9, \\\"freelancer\\\": 10, \\\"vendor\\\": 10, \\\"tongue\\\": 8, \\\"mother\\\": 8, \\\"group\\\": 4, \\\"capacity\\\": 4}\", \"index_docs\": \"{\\\"5\\\": 248, \\\"6\\\": 245, \\\"3\\\": 302, \\\"7\\\": 245, \\\"4\\\": 253, \\\"11\\\": 180, \\\"8\\\": 183, \\\"9\\\": 181, \\\"15\\\": 153, \\\"12\\\": 176, \\\"14\\\": 162, \\\"1\\\": 338, \\\"25\\\": 78, \\\"21\\\": 90, \\\"2\\\": 322, \\\"13\\\": 167, \\\"26\\\": 77, \\\"20\\\": 101, \\\"22\\\": 86, \\\"24\\\": 80, \\\"10\\\": 181, \\\"16\\\": 115, \\\"17\\\": 111, \\\"28\\\": 68, \\\"29\\\": 68, \\\"19\\\": 105, \\\"30\\\": 61, \\\"18\\\": 108, \\\"23\\\": 82, \\\"27\\\": 69, \\\"35\\\": 10, \\\"33\\\": 13, \\\"36\\\": 10, \\\"42\\\": 6, \\\"43\\\": 5, \\\"34\\\": 12, \\\"32\\\": 15, \\\"31\\\": 16, \\\"39\\\": 9, \\\"37\\\": 10, \\\"38\\\": 10, \\\"41\\\": 8, \\\"40\\\": 8, \\\"44\\\": 4, \\\"45\\\": 4}\", \"index_word\": \"{\\\"1\\\": \\\"employee\\\", \\\"2\\\": \\\"user\\\", \\\"3\\\": \\\"cost\\\", \\\"4\\\": \\\"office\\\", \\\"5\\\": \\\"center\\\", \\\"6\\\": \\\"business\\\", \\\"7\\\": \\\"unit\\\", \\\"8\\\": \\\"hierarchy\\\", \\\"9\\\": \\\"sub\\\", \\\"10\\\": \\\"date\\\", \\\"11\\\": \\\"type\\\", \\\"12\\\": \\\"productivity\\\", \\\"13\\\": \\\"work\\\", \\\"14\\\": \\\"timesheet\\\", \\\"15\\\": \\\"region\\\", \\\"16\\\": \\\"empower\\\", \\\"17\\\": \\\"name\\\", \\\"18\\\": \\\"activity\\\", \\\"19\\\": \\\"join\\\", \\\"20\\\": \\\"email\\\", \\\"21\\\": \\\"translate\\\", \\\"22\\\": \\\"department\\\", \\\"23\\\": \\\"perform\\\", \\\"24\\\": \\\"manager\\\", \\\"25\\\": \\\"word\\\", \\\"26\\\": \\\"measure\\\", \\\"27\\\": \\\"code\\\", \\\"28\\\": \\\"job\\\", \\\"29\\\": \\\"title\\\", \\\"30\\\": \\\"operation\\\", \\\"31\\\": \\\"helix\\\", \\\"32\\\": \\\"id\\\", \\\"33\\\": \\\"country\\\", \\\"34\\\": \\\"language\\\", \\\"35\\\": \\\"currency\\\", \\\"36\\\": \\\"adress\\\", \\\"37\\\": \\\"freelancer\\\", \\\"38\\\": \\\"vendor\\\", \\\"39\\\": \\\"status\\\", \\\"40\\\": \\\"mother\\\", \\\"41\\\": \\\"tongue\\\", \\\"42\\\": \\\"city\\\", \\\"43\\\": \\\"client\\\", \\\"44\\\": \\\"group\\\", \\\"45\\\": \\\"capacity\\\"}\", \"word_index\": \"{\\\"employee\\\": 1, \\\"user\\\": 2, \\\"cost\\\": 3, \\\"office\\\": 4, \\\"center\\\": 5, \\\"business\\\": 6, \\\"unit\\\": 7, \\\"hierarchy\\\": 8, \\\"sub\\\": 9, \\\"date\\\": 10, \\\"type\\\": 11, \\\"productivity\\\": 12, \\\"work\\\": 13, \\\"timesheet\\\": 14, \\\"region\\\": 15, \\\"empower\\\": 16, \\\"name\\\": 17, \\\"activity\\\": 18, \\\"join\\\": 19, \\\"email\\\": 20, \\\"translate\\\": 21, \\\"department\\\": 22, \\\"perform\\\": 23, \\\"manager\\\": 24, \\\"word\\\": 25, \\\"measure\\\": 26, \\\"code\\\": 27, \\\"job\\\": 28, \\\"title\\\": 29, \\\"operation\\\": 30, \\\"helix\\\": 31, \\\"id\\\": 32, \\\"country\\\": 33, \\\"language\\\": 34, \\\"currency\\\": 35, \\\"adress\\\": 36, \\\"freelancer\\\": 37, \\\"vendor\\\": 38, \\\"status\\\": 39, \\\"mother\\\": 40, \\\"tongue\\\": 41, \\\"city\\\": 42, \\\"client\\\": 43, \\\"group\\\": 44, \\\"capacity\\\": 45}\"}}"