"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 308, \\\"center\\\": 229, \\\"office\\\": 248, \\\"business\\\": 224, \\\"unit\\\": 224, \\\"type\\\": 171, \\\"sub\\\": 154, \\\"hierarchy\\\": 187, \\\"region\\\": 155, \\\"productivity\\\": 186, \\\"user\\\": 335, \\\"word\\\": 100, \\\"translate\\\": 97, \\\"employee\\\": 359, \\\"work\\\": 181, \\\"timesheet\\\": 170, \\\"measure\\\": 89, \\\"empower\\\": 114, \\\"name\\\": 102, \\\"department\\\": 84, \\\"join\\\": 93, \\\"date\\\": 175, \\\"email\\\": 98, \\\"manager\\\": 68, \\\"job\\\": 65, \\\"title\\\": 65, \\\"operation\\\": 71, \\\"activity\\\": 110, \\\"perform\\\": 93, \\\"code\\\": 87, \\\"country\\\": 13, \\\"currency\\\": 14, \\\"city\\\": 17, \\\"adress\\\": 12, \\\"language\\\": 12, \\\"id\\\": 14, \\\"helix\\\": 13, \\\"group\\\": 6, \\\"client\\\": 2, \\\"freelancer\\\": 9, \\\"capacity\\\": 7, \\\"vendor\\\": 9, \\\"status\\\": 4, \\\"mother\\\": 5, \\\"tongue\\\": 5}\", \"word_docs\": \"{\\\"type\\\": 171, \\\"office\\\": 248, \\\"business\\\": 224, \\\"center\\\": 229, \\\"cost\\\": 308, \\\"unit\\\": 224, \\\"sub\\\": 154, \\\"hierarchy\\\": 187, \\\"region\\\": 155, \\\"user\\\": 335, \\\"productivity\\\": 186, \\\"translate\\\": 97, \\\"word\\\": 100, \\\"employee\\\": 359, \\\"work\\\": 181, \\\"timesheet\\\": 170, \\\"measure\\\": 89, \\\"department\\\": 84, \\\"date\\\": 175, \\\"empower\\\": 114, \\\"name\\\": 102, \\\"join\\\": 93, \\\"email\\\": 98, \\\"manager\\\": 68, \\\"job\\\": 65, \\\"title\\\": 65, \\\"operation\\\": 71, \\\"activity\\\": 110, \\\"perform\\\": 93, \\\"code\\\": 87, \\\"currency\\\": 14, \\\"city\\\": 17, \\\"country\\\": 13, \\\"adress\\\": 12, \\\"id\\\": 14, \\\"helix\\\": 13, \\\"language\\\": 12, \\\"group\\\": 6, \\\"client\\\": 2, \\\"status\\\": 4, \\\"tongue\\\": 5, \\\"capacity\\\": 7, \\\"mother\\\": 5, \\\"vendor\\\": 9, \\\"freelancer\\\": 9}\", \"index_docs\": \"{\\\"12\\\": 171, \\\"4\\\": 248, \\\"6\\\": 224, \\\"5\\\": 229, \\\"3\\\": 308, \\\"7\\\": 224, \\\"15\\\": 154, \\\"8\\\": 187, \\\"14\\\": 155, \\\"2\\\": 335, \\\"9\\\": 186, \\\"21\\\": 97, \\\"19\\\": 100, \\\"1\\\": 359, \\\"10\\\": 181, \\\"13\\\": 170, \\\"24\\\": 89, \\\"26\\\": 84, \\\"11\\\": 175, \\\"16\\\": 114, \\\"18\\\": 102, \\\"22\\\": 93, \\\"20\\\": 98, \\\"28\\\": 68, \\\"29\\\": 65, \\\"30\\\": 65, \\\"27\\\": 71, \\\"17\\\": 110, \\\"23\\\": 93, \\\"25\\\": 87, \\\"32\\\": 14, \\\"31\\\": 17, \\\"34\\\": 13, \\\"36\\\": 12, \\\"33\\\": 14, \\\"35\\\": 13, \\\"37\\\": 12, \\\"41\\\": 6, \\\"45\\\": 2, \\\"44\\\": 4, \\\"43\\\": 5, \\\"40\\\": 7, \\\"42\\\": 5, \\\"39\\\": 9, \\\"38\\\": 9}\", \"index_word\": \"{\\\"1\\\": \\\"employee\\\", \\\"2\\\": \\\"user\\\", \\\"3\\\": \\\"cost\\\", \\\"4\\\": \\\"office\\\", \\\"5\\\": \\\"center\\\", \\\"6\\\": \\\"business\\\", \\\"7\\\": \\\"unit\\\", \\\"8\\\": \\\"hierarchy\\\", \\\"9\\\": \\\"productivity\\\", \\\"10\\\": \\\"work\\\", \\\"11\\\": \\\"date\\\", \\\"12\\\": \\\"type\\\", \\\"13\\\": \\\"timesheet\\\", \\\"14\\\": \\\"region\\\", \\\"15\\\": \\\"sub\\\", \\\"16\\\": \\\"empower\\\", \\\"17\\\": \\\"activity\\\", \\\"18\\\": \\\"name\\\", \\\"19\\\": \\\"word\\\", \\\"20\\\": \\\"email\\\", \\\"21\\\": \\\"translate\\\", \\\"22\\\": \\\"join\\\", \\\"23\\\": \\\"perform\\\", \\\"24\\\": \\\"measure\\\", \\\"25\\\": \\\"code\\\", \\\"26\\\": \\\"department\\\", \\\"27\\\": \\\"operation\\\", \\\"28\\\": \\\"manager\\\", \\\"29\\\": \\\"job\\\", \\\"30\\\": \\\"title\\\", \\\"31\\\": \\\"city\\\", \\\"32\\\": \\\"currency\\\", \\\"33\\\": \\\"id\\\", \\\"34\\\": \\\"country\\\", \\\"35\\\": \\\"helix\\\", \\\"36\\\": \\\"adress\\\", \\\"37\\\": \\\"language\\\", \\\"38\\\": \\\"freelancer\\\", \\\"39\\\": \\\"vendor\\\", \\\"40\\\": \\\"capacity\\\", \\\"41\\\": \\\"group\\\", \\\"42\\\": \\\"mother\\\", \\\"43\\\": \\\"tongue\\\", \\\"44\\\": \\\"status\\\", \\\"45\\\": \\\"client\\\"}\", \"word_index\": \"{\\\"employee\\\": 1, \\\"user\\\": 2, \\\"cost\\\": 3, \\\"office\\\": 4, \\\"center\\\": 5, \\\"business\\\": 6, \\\"unit\\\": 7, \\\"hierarchy\\\": 8, \\\"productivity\\\": 9, \\\"work\\\": 10, \\\"date\\\": 11, \\\"type\\\": 12, \\\"timesheet\\\": 13, \\\"region\\\": 14, \\\"sub\\\": 15, \\\"empower\\\": 16, \\\"activity\\\": 17, \\\"name\\\": 18, \\\"word\\\": 19, \\\"email\\\": 20, \\\"translate\\\": 21, \\\"join\\\": 22, \\\"perform\\\": 23, \\\"measure\\\": 24, \\\"code\\\": 25, \\\"department\\\": 26, \\\"operation\\\": 27, \\\"manager\\\": 28, \\\"job\\\": 29, \\\"title\\\": 30, \\\"city\\\": 31, \\\"currency\\\": 32, \\\"id\\\": 33, \\\"country\\\": 34, \\\"helix\\\": 35, \\\"adress\\\": 36, \\\"language\\\": 37, \\\"freelancer\\\": 38, \\\"vendor\\\": 39, \\\"capacity\\\": 40, \\\"group\\\": 41, \\\"mother\\\": 42, \\\"tongue\\\": 43, \\\"status\\\": 44, \\\"client\\\": 45}\"}}"