"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 319, \\\"center\\\": 241, \\\"office\\\": 256, \\\"business\\\": 233, \\\"unit\\\": 233, \\\"type\\\": 170, \\\"sub\\\": 161, \\\"hierarchy\\\": 172, \\\"region\\\": 152, \\\"productivity\\\": 178, \\\"word\\\": 84, \\\"translate\\\": 96, \\\"timesheet\\\": 170, \\\"employee\\\": 350, \\\"measure\\\": 88, \\\"user\\\": 327, \\\"work\\\": 197, \\\"empower\\\": 106, \\\"email\\\": 86, \\\"job\\\": 57, \\\"title\\\": 57, \\\"manager\\\": 88, \\\"join\\\": 94, \\\"date\\\": 177, \\\"name\\\": 97, \\\"department\\\": 86, \\\"operation\\\": 71, \\\"activity\\\": 106, \\\"code\\\": 89, \\\"perform\\\": 97, \\\"currency\\\": 18, \\\"adress\\\": 16, \\\"country\\\": 18, \\\"city\\\": 23, \\\"language\\\": 12, \\\"id\\\": 9, \\\"helix\\\": 7, \\\"group\\\": 6, \\\"client\\\": 2, \\\"freelancer\\\": 5, \\\"status\\\": 4, \\\"vendor\\\": 5, \\\"mother\\\": 4, \\\"tongue\\\": 4, \\\"capacity\\\": 1}\", \"word_docs\": \"{\\\"business\\\": 233, \\\"type\\\": 170, \\\"cost\\\": 319, \\\"unit\\\": 233, \\\"center\\\": 241, \\\"office\\\": 256, \\\"sub\\\": 161, \\\"region\\\": 152, \\\"hierarchy\\\": 172, \\\"word\\\": 84, \\\"employee\\\": 350, \\\"timesheet\\\": 170, \\\"translate\\\": 96, \\\"productivity\\\": 178, \\\"user\\\": 327, \\\"measure\\\": 88, \\\"work\\\": 197, \\\"email\\\": 86, \\\"job\\\": 57, \\\"empower\\\": 106, \\\"manager\\\": 88, \\\"join\\\": 94, \\\"date\\\": 177, \\\"title\\\": 57, \\\"name\\\": 97, \\\"department\\\": 86, \\\"operation\\\": 71, \\\"code\\\": 89, \\\"activity\\\": 106, \\\"perform\\\": 97, \\\"adress\\\": 16, \\\"currency\\\": 18, \\\"country\\\": 18, \\\"city\\\": 23, \\\"id\\\": 9, \\\"language\\\": 12, \\\"helix\\\": 7, \\\"group\\\": 6, \\\"client\\\": 2, \\\"freelancer\\\": 5, \\\"vendor\\\": 5, \\\"status\\\": 4, \\\"tongue\\\": 4, \\\"mother\\\": 4, \\\"capacity\\\": 1}\", \"index_docs\": \"{\\\"6\\\": 233, \\\"12\\\": 170, \\\"3\\\": 319, \\\"7\\\": 233, \\\"5\\\": 241, \\\"4\\\": 256, \\\"14\\\": 161, \\\"15\\\": 152, \\\"11\\\": 172, \\\"27\\\": 84, \\\"1\\\": 350, \\\"13\\\": 170, \\\"20\\\": 96, \\\"9\\\": 178, \\\"2\\\": 327, \\\"23\\\": 88, \\\"8\\\": 197, \\\"25\\\": 86, \\\"29\\\": 57, \\\"16\\\": 106, \\\"24\\\": 88, \\\"21\\\": 94, \\\"10\\\": 177, \\\"30\\\": 57, \\\"18\\\": 97, \\\"26\\\": 86, \\\"28\\\": 71, \\\"22\\\": 89, \\\"17\\\": 106, \\\"19\\\": 97, \\\"34\\\": 16, \\\"32\\\": 18, \\\"33\\\": 18, \\\"31\\\": 23, \\\"36\\\": 9, \\\"35\\\": 12, \\\"37\\\": 7, \\\"38\\\": 6, \\\"44\\\": 2, \\\"39\\\": 5, \\\"40\\\": 5, \\\"41\\\": 4, \\\"43\\\": 4, \\\"42\\\": 4, \\\"45\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"employee\\\", \\\"2\\\": \\\"user\\\", \\\"3\\\": \\\"cost\\\", \\\"4\\\": \\\"office\\\", \\\"5\\\": \\\"center\\\", \\\"6\\\": \\\"business\\\", \\\"7\\\": \\\"unit\\\", \\\"8\\\": \\\"work\\\", \\\"9\\\": \\\"productivity\\\", \\\"10\\\": \\\"date\\\", \\\"11\\\": \\\"hierarchy\\\", \\\"12\\\": \\\"type\\\", \\\"13\\\": \\\"timesheet\\\", \\\"14\\\": \\\"sub\\\", \\\"15\\\": \\\"region\\\", \\\"16\\\": \\\"empower\\\", \\\"17\\\": \\\"activity\\\", \\\"18\\\": \\\"name\\\", \\\"19\\\": \\\"perform\\\", \\\"20\\\": \\\"translate\\\", \\\"21\\\": \\\"join\\\", \\\"22\\\": \\\"code\\\", \\\"23\\\": \\\"measure\\\", \\\"24\\\": \\\"manager\\\", \\\"25\\\": \\\"email\\\", \\\"26\\\": \\\"department\\\", \\\"27\\\": \\\"word\\\", \\\"28\\\": \\\"operation\\\", \\\"29\\\": \\\"job\\\", \\\"30\\\": \\\"title\\\", \\\"31\\\": \\\"city\\\", \\\"32\\\": \\\"currency\\\", \\\"33\\\": \\\"country\\\", \\\"34\\\": \\\"adress\\\", \\\"35\\\": \\\"language\\\", \\\"36\\\": \\\"id\\\", \\\"37\\\": \\\"helix\\\", \\\"38\\\": \\\"group\\\", \\\"39\\\": \\\"freelancer\\\", \\\"40\\\": \\\"vendor\\\", \\\"41\\\": \\\"status\\\", \\\"42\\\": \\\"mother\\\", \\\"43\\\": \\\"tongue\\\", \\\"44\\\": \\\"client\\\", \\\"45\\\": \\\"capacity\\\"}\", \"word_index\": \"{\\\"employee\\\": 1, \\\"user\\\": 2, \\\"cost\\\": 3, \\\"office\\\": 4, \\\"center\\\": 5, \\\"business\\\": 6, \\\"unit\\\": 7, \\\"work\\\": 8, \\\"productivity\\\": 9, \\\"date\\\": 10, \\\"hierarchy\\\": 11, \\\"type\\\": 12, \\\"timesheet\\\": 13, \\\"sub\\\": 14, \\\"region\\\": 15, \\\"empower\\\": 16, \\\"activity\\\": 17, \\\"name\\\": 18, \\\"perform\\\": 19, \\\"translate\\\": 20, \\\"join\\\": 21, \\\"code\\\": 22, \\\"measure\\\": 23, \\\"manager\\\": 24, \\\"email\\\": 25, \\\"department\\\": 26, \\\"word\\\": 27, \\\"operation\\\": 28, \\\"job\\\": 29, \\\"title\\\": 30, \\\"city\\\": 31, \\\"currency\\\": 32, \\\"country\\\": 33, \\\"adress\\\": 34, \\\"language\\\": 35, \\\"id\\\": 36, \\\"helix\\\": 37, \\\"group\\\": 38, \\\"freelancer\\\": 39, \\\"vendor\\\": 40, \\\"status\\\": 41, \\\"mother\\\": 42, \\\"tongue\\\": 43, \\\"client\\\": 44, \\\"capacity\\\": 45}\"}}"