"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 233, \\\"center\\\": 119, \\\"office\\\": 218, \\\"business\\\": 79, \\\"unit\\\": 79, \\\"type\\\": 144, \\\"sub\\\": 56, \\\"hierarchy\\\": 56, \\\"region\\\": 97, \\\"productivity\\\": 110, \\\"user\\\": 379, \\\"timesheet\\\": 171, \\\"employee\\\": 332, \\\"work\\\": 182, \\\"word\\\": 48, \\\"translate\\\": 52, \\\"measure\\\": 51, \\\"empower\\\": 155, \\\"email\\\": 131, \\\"job\\\": 49, \\\"title\\\": 49, \\\"manager\\\": 106, \\\"join\\\": 71, \\\"date\\\": 186, \\\"name\\\": 189, \\\"department\\\": 70, \\\"operation\\\": 121, \\\"perform\\\": 138, \\\"activity\\\": 157, \\\"code\\\": 205, \\\"client\\\": 6, \\\"country\\\": 52, \\\"currency\\\": 54, \\\"adress\\\": 48, \\\"city\\\": 52, \\\"language\\\": 64, \\\"id\\\": 99, \\\"helix\\\": 95, \\\"group\\\": 32, \\\"freelancer\\\": 100, \\\"capacity\\\": 66, \\\"vendor\\\": 99, \\\"status\\\": 61, \\\"mother\\\": 70, \\\"tongue\\\": 70}\", \"word_docs\": \"{\\\"office\\\": 218, \\\"cost\\\": 233, \\\"business\\\": 79, \\\"type\\\": 144, \\\"unit\\\": 79, \\\"center\\\": 119, \\\"sub\\\": 56, \\\"hierarchy\\\": 56, \\\"region\\\": 97, \\\"user\\\": 379, \\\"work\\\": 182, \\\"timesheet\\\": 171, \\\"employee\\\": 332, \\\"productivity\\\": 110, \\\"word\\\": 48, \\\"translate\\\": 52, \\\"measure\\\": 51, \\\"join\\\": 71, \\\"title\\\": 49, \\\"email\\\": 131, \\\"job\\\": 49, \\\"empower\\\": 155, \\\"manager\\\": 106, \\\"date\\\": 186, \\\"name\\\": 189, \\\"department\\\": 70, \\\"operation\\\": 121, \\\"perform\\\": 138, \\\"activity\\\": 157, \\\"code\\\": 205, \\\"client\\\": 6, \\\"currency\\\": 54, \\\"city\\\": 52, \\\"adress\\\": 48, \\\"country\\\": 52, \\\"language\\\": 64, \\\"helix\\\": 95, \\\"id\\\": 99, \\\"group\\\": 32, \\\"freelancer\\\": 100, \\\"capacity\\\": 66, \\\"vendor\\\": 99, \\\"status\\\": 61, \\\"mother\\\": 70, \\\"tongue\\\": 70}\", \"index_docs\": \"{\\\"4\\\": 218, \\\"3\\\": 233, \\\"24\\\": 79, \\\"12\\\": 144, \\\"25\\\": 79, \\\"16\\\": 119, \\\"33\\\": 56, \\\"34\\\": 56, \\\"22\\\": 97, \\\"1\\\": 379, \\\"8\\\": 182, \\\"9\\\": 171, \\\"2\\\": 332, \\\"17\\\": 110, \\\"42\\\": 48, \\\"36\\\": 52, \\\"39\\\": 51, \\\"26\\\": 71, \\\"41\\\": 49, \\\"14\\\": 131, \\\"40\\\": 49, \\\"11\\\": 155, \\\"18\\\": 106, \\\"7\\\": 186, \\\"6\\\": 189, \\\"27\\\": 70, \\\"15\\\": 121, \\\"13\\\": 138, \\\"10\\\": 157, \\\"5\\\": 205, \\\"45\\\": 6, \\\"35\\\": 54, \\\"38\\\": 52, \\\"43\\\": 48, \\\"37\\\": 52, \\\"31\\\": 64, \\\"23\\\": 95, \\\"20\\\": 99, \\\"44\\\": 32, \\\"19\\\": 100, \\\"30\\\": 66, \\\"21\\\": 99, \\\"32\\\": 61, \\\"28\\\": 70, \\\"29\\\": 70}\", \"index_word\": \"{\\\"1\\\": \\\"user\\\", \\\"2\\\": \\\"employee\\\", \\\"3\\\": \\\"cost\\\", \\\"4\\\": \\\"office\\\", \\\"5\\\": \\\"code\\\", \\\"6\\\": \\\"name\\\", \\\"7\\\": \\\"date\\\", \\\"8\\\": \\\"work\\\", \\\"9\\\": \\\"timesheet\\\", \\\"10\\\": \\\"activity\\\", \\\"11\\\": \\\"empower\\\", \\\"12\\\": \\\"type\\\", \\\"13\\\": \\\"perform\\\", \\\"14\\\": \\\"email\\\", \\\"15\\\": \\\"operation\\\", \\\"16\\\": \\\"center\\\", \\\"17\\\": \\\"productivity\\\", \\\"18\\\": \\\"manager\\\", \\\"19\\\": \\\"freelancer\\\", \\\"20\\\": \\\"id\\\", \\\"21\\\": \\\"vendor\\\", \\\"22\\\": \\\"region\\\", \\\"23\\\": \\\"helix\\\", \\\"24\\\": \\\"business\\\", \\\"25\\\": \\\"unit\\\", \\\"26\\\": \\\"join\\\", \\\"27\\\": \\\"department\\\", \\\"28\\\": \\\"mother\\\", \\\"29\\\": \\\"tongue\\\", \\\"30\\\": \\\"capacity\\\", \\\"31\\\": \\\"language\\\", \\\"32\\\": \\\"status\\\", \\\"33\\\": \\\"sub\\\", \\\"34\\\": \\\"hierarchy\\\", \\\"35\\\": \\\"currency\\\", \\\"36\\\": \\\"translate\\\", \\\"37\\\": \\\"country\\\", \\\"38\\\": \\\"city\\\", \\\"39\\\": \\\"measure\\\", \\\"40\\\": \\\"job\\\", \\\"41\\\": \\\"title\\\", \\\"42\\\": \\\"word\\\", \\\"43\\\": \\\"adress\\\", \\\"44\\\": \\\"group\\\", \\\"45\\\": \\\"client\\\"}\", \"word_index\": \"{\\\"user\\\": 1, \\\"employee\\\": 2, \\\"cost\\\": 3, \\\"office\\\": 4, \\\"code\\\": 5, \\\"name\\\": 6, \\\"date\\\": 7, \\\"work\\\": 8, \\\"timesheet\\\": 9, \\\"activity\\\": 10, \\\"empower\\\": 11, \\\"type\\\": 12, \\\"perform\\\": 13, \\\"email\\\": 14, \\\"operation\\\": 15, \\\"center\\\": 16, \\\"productivity\\\": 17, \\\"manager\\\": 18, \\\"freelancer\\\": 19, \\\"id\\\": 20, \\\"vendor\\\": 21, \\\"region\\\": 22, \\\"helix\\\": 23, \\\"business\\\": 24, \\\"unit\\\": 25, \\\"join\\\": 26, \\\"department\\\": 27, \\\"mother\\\": 28, \\\"tongue\\\": 29, \\\"capacity\\\": 30, \\\"language\\\": 31, \\\"status\\\": 32, \\\"sub\\\": 33, \\\"hierarchy\\\": 34, \\\"currency\\\": 35, \\\"translate\\\": 36, \\\"country\\\": 37, \\\"city\\\": 38, \\\"measure\\\": 39, \\\"job\\\": 40, \\\"title\\\": 41, \\\"word\\\": 42, \\\"adress\\\": 43, \\\"group\\\": 44, \\\"client\\\": 45}\"}}"