"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 321, \\\"center\\\": 236, \\\"office\\\": 246, \\\"business\\\": 229, \\\"unit\\\": 229, \\\"type\\\": 157, \\\"sub\\\": 171, \\\"hierarchy\\\": 172, \\\"region\\\": 164, \\\"productivity\\\": 175, \\\"measure\\\": 90, \\\"translate\\\": 84, \\\"employee\\\": 349, \\\"work\\\": 186, \\\"timesheet\\\": 170, \\\"user\\\": 317, \\\"word\\\": 78, \\\"email\\\": 89, \\\"department\\\": 82, \\\"manager\\\": 85, \\\"empower\\\": 110, \\\"name\\\": 85, \\\"job\\\": 53, \\\"title\\\": 53, \\\"join\\\": 80, \\\"date\\\": 157, \\\"activity\\\": 116, \\\"code\\\": 96, \\\"perform\\\": 100, \\\"operation\\\": 70, \\\"currency\\\": 16, \\\"adress\\\": 18, \\\"city\\\": 21, \\\"country\\\": 15, \\\"language\\\": 10, \\\"group\\\": 5, \\\"helix\\\": 10, \\\"id\\\": 10, \\\"client\\\": 1, \\\"freelancer\\\": 8, \\\"vendor\\\": 8, \\\"capacity\\\": 8, \\\"mother\\\": 4, \\\"tongue\\\": 4, \\\"status\\\": 3}\", \"word_docs\": \"{\\\"center\\\": 236, \\\"unit\\\": 229, \\\"office\\\": 246, \\\"cost\\\": 321, \\\"business\\\": 229, \\\"type\\\": 157, \\\"sub\\\": 171, \\\"hierarchy\\\": 172, \\\"region\\\": 164, \\\"measure\\\": 90, \\\"translate\\\": 84, \\\"employee\\\": 349, \\\"work\\\": 186, \\\"productivity\\\": 175, \\\"timesheet\\\": 170, \\\"user\\\": 317, \\\"word\\\": 78, \\\"department\\\": 82, \\\"empower\\\": 110, \\\"manager\\\": 85, \\\"email\\\": 89, \\\"title\\\": 53, \\\"job\\\": 53, \\\"join\\\": 80, \\\"name\\\": 85, \\\"date\\\": 157, \\\"activity\\\": 116, \\\"code\\\": 96, \\\"perform\\\": 100, \\\"operation\\\": 70, \\\"currency\\\": 16, \\\"adress\\\": 18, \\\"city\\\": 21, \\\"country\\\": 15, \\\"language\\\": 10, \\\"helix\\\": 10, \\\"group\\\": 5, \\\"id\\\": 10, \\\"client\\\": 1, \\\"vendor\\\": 8, \\\"capacity\\\": 8, \\\"freelancer\\\": 8, \\\"tongue\\\": 4, \\\"status\\\": 3, \\\"mother\\\": 4}\", \"index_docs\": \"{\\\"5\\\": 236, \\\"7\\\": 229, \\\"4\\\": 246, \\\"2\\\": 321, \\\"6\\\": 229, \\\"14\\\": 157, \\\"11\\\": 171, \\\"10\\\": 172, \\\"13\\\": 164, \\\"20\\\": 90, \\\"24\\\": 84, \\\"1\\\": 349, \\\"8\\\": 186, \\\"9\\\": 175, \\\"12\\\": 170, \\\"3\\\": 317, \\\"27\\\": 78, \\\"25\\\": 82, \\\"17\\\": 110, \\\"22\\\": 85, \\\"21\\\": 89, \\\"30\\\": 53, \\\"29\\\": 53, \\\"26\\\": 80, \\\"23\\\": 85, \\\"15\\\": 157, \\\"16\\\": 116, \\\"19\\\": 96, \\\"18\\\": 100, \\\"28\\\": 70, \\\"33\\\": 16, \\\"32\\\": 18, \\\"31\\\": 21, \\\"34\\\": 15, \\\"35\\\": 10, \\\"36\\\": 10, \\\"41\\\": 5, \\\"37\\\": 10, \\\"45\\\": 1, \\\"39\\\": 8, \\\"40\\\": 8, \\\"38\\\": 8, \\\"43\\\": 4, \\\"44\\\": 3, \\\"42\\\": 4}\", \"index_word\": \"{\\\"1\\\": \\\"employee\\\", \\\"2\\\": \\\"cost\\\", \\\"3\\\": \\\"user\\\", \\\"4\\\": \\\"office\\\", \\\"5\\\": \\\"center\\\", \\\"6\\\": \\\"business\\\", \\\"7\\\": \\\"unit\\\", \\\"8\\\": \\\"work\\\", \\\"9\\\": \\\"productivity\\\", \\\"10\\\": \\\"hierarchy\\\", \\\"11\\\": \\\"sub\\\", \\\"12\\\": \\\"timesheet\\\", \\\"13\\\": \\\"region\\\", \\\"14\\\": \\\"type\\\", \\\"15\\\": \\\"date\\\", \\\"16\\\": \\\"activity\\\", \\\"17\\\": \\\"empower\\\", \\\"18\\\": \\\"perform\\\", \\\"19\\\": \\\"code\\\", \\\"20\\\": \\\"measure\\\", \\\"21\\\": \\\"email\\\", \\\"22\\\": \\\"manager\\\", \\\"23\\\": \\\"name\\\", \\\"24\\\": \\\"translate\\\", \\\"25\\\": \\\"department\\\", \\\"26\\\": \\\"join\\\", \\\"27\\\": \\\"word\\\", \\\"28\\\": \\\"operation\\\", \\\"29\\\": \\\"job\\\", \\\"30\\\": \\\"title\\\", \\\"31\\\": \\\"city\\\", \\\"32\\\": \\\"adress\\\", \\\"33\\\": \\\"currency\\\", \\\"34\\\": \\\"country\\\", \\\"35\\\": \\\"language\\\", \\\"36\\\": \\\"helix\\\", \\\"37\\\": \\\"id\\\", \\\"38\\\": \\\"freelancer\\\", \\\"39\\\": \\\"vendor\\\", \\\"40\\\": \\\"capacity\\\", \\\"41\\\": \\\"group\\\", \\\"42\\\": \\\"mother\\\", \\\"43\\\": \\\"tongue\\\", \\\"44\\\": \\\"status\\\", \\\"45\\\": \\\"client\\\"}\", \"word_index\": \"{\\\"employee\\\": 1, \\\"cost\\\": 2, \\\"user\\\": 3, \\\"office\\\": 4, \\\"center\\\": 5, \\\"business\\\": 6, \\\"unit\\\": 7, \\\"work\\\": 8, \\\"productivity\\\": 9, \\\"hierarchy\\\": 10, \\\"sub\\\": 11, \\\"timesheet\\\": 12, \\\"region\\\": 13, \\\"type\\\": 14, \\\"date\\\": 15, \\\"activity\\\": 16, \\\"empower\\\": 17, \\\"perform\\\": 18, \\\"code\\\": 19, \\\"measure\\\": 20, \\\"email\\\": 21, \\\"manager\\\": 22, \\\"name\\\": 23, \\\"translate\\\": 24, \\\"department\\\": 25, \\\"join\\\": 26, \\\"word\\\": 27, \\\"operation\\\": 28, \\\"job\\\": 29, \\\"title\\\": 30, \\\"city\\\": 31, \\\"adress\\\": 32, \\\"currency\\\": 33, \\\"country\\\": 34, \\\"language\\\": 35, \\\"helix\\\": 36, \\\"id\\\": 37, \\\"freelancer\\\": 38, \\\"vendor\\\": 39, \\\"capacity\\\": 40, \\\"group\\\": 41, \\\"mother\\\": 42, \\\"tongue\\\": 43, \\\"status\\\": 44, \\\"client\\\": 45}\"}}"