"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 816, \"word_counts\": \"{\\\"cost\\\": 320, \\\"center\\\": 238, \\\"office\\\": 260, \\\"business\\\": 249, \\\"unit\\\": 249, \\\"type\\\": 179, \\\"hierarchy\\\": 178, \\\"region\\\": 160, \\\"sub\\\": 180, \\\"productivity\\\": 187, \\\"measure\\\": 87, \\\"translate\\\": 83, \\\"timesheet\\\": 173, \\\"user\\\": 308, \\\"employee\\\": 328, \\\"work\\\": 198, \\\"word\\\": 86, \\\"empower\\\": 99, \\\"email\\\": 86, \\\"name\\\": 85, \\\"department\\\": 65, \\\"join\\\": 79, \\\"date\\\": 159, \\\"job\\\": 51, \\\"title\\\": 51, \\\"manager\\\": 78, \\\"activity\\\": 115, \\\"perform\\\": 97, \\\"code\\\": 92, \\\"operation\\\": 58, \\\"country\\\": 20, \\\"currency\\\": 28, \\\"city\\\": 23, \\\"adress\\\": 23, \\\"language\\\": 11, \\\"helix\\\": 9, \\\"id\\\": 9, \\\"group\\\": 5, \\\"client\\\": 5, \\\"freelancer\\\": 6, \\\"vendor\\\": 6, \\\"status\\\": 3, \\\"capacity\\\": 4, \\\"mother\\\": 5, \\\"tongue\\\": 5}\", \"word_docs\": \"{\\\"center\\\": 238, \\\"cost\\\": 320, \\\"type\\\": 179, \\\"unit\\\": 249, \\\"business\\\": 249, \\\"office\\\": 260, \\\"hierarchy\\\": 178, \\\"region\\\": 160, \\\"sub\\\": 180, \\\"measure\\\": 87, \\\"productivity\\\": 187, \\\"translate\\\": 83, \\\"timesheet\\\": 173, \\\"work\\\": 198, \\\"employee\\\": 328, \\\"user\\\": 308, \\\"word\\\": 86, \\\"name\\\": 85, \\\"date\\\": 159, \\\"department\\\": 65, \\\"join\\\": 79, \\\"email\\\": 86, \\\"empower\\\": 99, \\\"title\\\": 51, \\\"job\\\": 51, \\\"manager\\\": 78, \\\"activity\\\": 115, \\\"code\\\": 92, \\\"perform\\\": 97, \\\"operation\\\": 58, \\\"currency\\\": 28, \\\"city\\\": 23, \\\"country\\\": 20, \\\"adress\\\": 23, \\\"helix\\\": 9, \\\"language\\\": 11, \\\"group\\\": 5, \\\"id\\\": 9, \\\"client\\\": 5, \\\"vendor\\\": 6, \\\"status\\\": 3, \\\"tongue\\\": 5, \\\"mother\\\": 5, \\\"freelancer\\\": 6, \\\"capacity\\\": 4}\", \"index_docs\": \"{\\\"7\\\": 238, \\\"2\\\": 320, \\\"11\\\": 179, \\\"6\\\": 249, \\\"5\\\": 249, \\\"4\\\": 260, \\\"12\\\": 178, \\\"14\\\": 160, \\\"10\\\": 180, \\\"20\\\": 87, \\\"9\\\": 187, \\\"24\\\": 83, \\\"13\\\": 173, \\\"8\\\": 198, \\\"1\\\": 328, \\\"3\\\": 308, \\\"21\\\": 86, \\\"23\\\": 85, \\\"15\\\": 159, \\\"27\\\": 65, \\\"25\\\": 79, \\\"22\\\": 86, \\\"17\\\": 99, \\\"30\\\": 51, \\\"29\\\": 51, \\\"26\\\": 78, \\\"16\\\": 115, \\\"19\\\": 92, \\\"18\\\": 97, \\\"28\\\": 58, \\\"31\\\": 28, \\\"32\\\": 23, \\\"34\\\": 20, \\\"33\\\": 23, \\\"36\\\": 9, \\\"35\\\": 11, \\\"40\\\": 5, \\\"37\\\": 9, \\\"41\\\": 5, \\\"39\\\": 6, \\\"45\\\": 3, \\\"43\\\": 5, \\\"42\\\": 5, \\\"38\\\": 6, \\\"44\\\": 4}\", \"index_word\": \"{\\\"1\\\": \\\"employee\\\", \\\"2\\\": \\\"cost\\\", \\\"3\\\": \\\"user\\\", \\\"4\\\": \\\"office\\\", \\\"5\\\": \\\"business\\\", \\\"6\\\": \\\"unit\\\", \\\"7\\\": \\\"center\\\", \\\"8\\\": \\\"work\\\", \\\"9\\\": \\\"productivity\\\", \\\"10\\\": \\\"sub\\\", \\\"11\\\": \\\"type\\\", \\\"12\\\": \\\"hierarchy\\\", \\\"13\\\": \\\"timesheet\\\", \\\"14\\\": \\\"region\\\", \\\"15\\\": \\\"date\\\", \\\"16\\\": \\\"activity\\\", \\\"17\\\": \\\"empower\\\", \\\"18\\\": \\\"perform\\\", \\\"19\\\": \\\"code\\\", \\\"20\\\": \\\"measure\\\", \\\"21\\\": \\\"word\\\", \\\"22\\\": \\\"email\\\", \\\"23\\\": \\\"name\\\", \\\"24\\\": \\\"translate\\\", \\\"25\\\": \\\"join\\\", \\\"26\\\": \\\"manager\\\", \\\"27\\\": \\\"department\\\", \\\"28\\\": \\\"operation\\\", \\\"29\\\": \\\"job\\\", \\\"30\\\": \\\"title\\\", \\\"31\\\": \\\"currency\\\", \\\"32\\\": \\\"city\\\", \\\"33\\\": \\\"adress\\\", \\\"34\\\": \\\"country\\\", \\\"35\\\": \\\"language\\\", \\\"36\\\": \\\"helix\\\", \\\"37\\\": \\\"id\\\", \\\"38\\\": \\\"freelancer\\\", \\\"39\\\": \\\"vendor\\\", \\\"40\\\": \\\"group\\\", \\\"41\\\": \\\"client\\\", \\\"42\\\": \\\"mother\\\", \\\"43\\\": \\\"tongue\\\", \\\"44\\\": \\\"capacity\\\", \\\"45\\\": \\\"status\\\"}\", \"word_index\": \"{\\\"employee\\\": 1, \\\"cost\\\": 2, \\\"user\\\": 3, \\\"office\\\": 4, \\\"business\\\": 5, \\\"unit\\\": 6, \\\"center\\\": 7, \\\"work\\\": 8, \\\"productivity\\\": 9, \\\"sub\\\": 10, \\\"type\\\": 11, \\\"hierarchy\\\": 12, \\\"timesheet\\\": 13, \\\"region\\\": 14, \\\"date\\\": 15, \\\"activity\\\": 16, \\\"empower\\\": 17, \\\"perform\\\": 18, \\\"code\\\": 19, \\\"measure\\\": 20, \\\"word\\\": 21, \\\"email\\\": 22, \\\"name\\\": 23, \\\"translate\\\": 24, \\\"join\\\": 25, \\\"manager\\\": 26, \\\"department\\\": 27, \\\"operation\\\": 28, \\\"job\\\": 29, \\\"title\\\": 30, \\\"currency\\\": 31, \\\"city\\\": 32, \\\"adress\\\": 33, \\\"country\\\": 34, \\\"language\\\": 35, \\\"helix\\\": 36, \\\"id\\\": 37, \\\"freelancer\\\": 38, \\\"vendor\\\": 39, \\\"group\\\": 40, \\\"client\\\": 41, \\\"mother\\\": 42, \\\"tongue\\\": 43, \\\"capacity\\\": 44, \\\"status\\\": 45}\"}}"